[
  "code-block-copy",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-admonition",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]